#include <stdio.h>
#include <locale.h>
void main()
{
	setlocale(LC_ALL, "RUS");
	puts("Моя программа");
	puts("");
	puts("* * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * *");
	puts("*                                                                                 *");
	puts("*                     Тема: Создание проекта в среде MVS                          *");
	puts("* Выполнил: Курганников Роман Анатольевич                                         *");
	puts("* Группа:БИСТ-224                                                                 *");
	puts("*                                                                                 *");
	puts("* * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * *");
	puts("");
	puts("* * * * * * * * * * * * * * * * * * * * *");
	puts("*       ‾|  |‾  |‾| /|  || |‾           *");
	puts("*       |_  _|. |_|  |. || _|           *");
	puts("*                                       *");
	puts("* * * * * * * * * * * * * * * * * * * * *");
}
